[
    {
        "url": "https://vnexpress.net/phat-dat-dieu-chinh-doanh-thu-giam-1-200-ty-dong-4860059.html",
        "title": "Phát Đạt điều chỉnh doanh thu giảm 1.200 tỷ đồng",
        "description": "Phát Đạt giảm gần phân nửa doanh thu và 70% lợi nhuận ròng công bố trước đó do chưa ghi nhận chuyển nhượng một dự án bất động sản.",
        "content": "Trong nghị quyết ký bởi ông Nguyễn Văn Đạt - Chủ tịch Công ty cổ phần Phát triển bất động sản Phát Đạt (PDR), doanh thu năm ngoái được điều chỉnh từ 2.423 tỷ đồng xuống 1.223 tỷ. Lợi nhuận sau thuế cũng giảm về 155 tỷ đồng, thay vì 522 tỷ công bố trước đó.\nDoanh thu và lợi nhuận giảm mạnh do công ty không ghi nhận kết quả kinh doanh phát sinh từ chuyển nhượng bất động sản thuộc dự án Quy Nhơn Iconic giai đoạn 1 (tên thương mại của khu đô thị Bắc Hà Thanh). Dự án này nằm ở huyện Tuy Phước (Bình Định), quy mô 43,16 ha và cung ứng 1.422 sản phẩm khi hoàn thành.\nTheo Hội đồng quản trị Phát Đạt, giao dịch sẽ được ghi nhận lại trong năm nay.\nBan lãnh đạo công ty cho hay việc điều chỉnh doanh thu và lợi nhuận được thực hiện \"trên nguyên tắc và tinh thần cẩn trọng\" để phù hợp với chuẩn mực tốt trong kiểm toán. Việc này được công ty cho rằng sẽ bảo đảm tối ưu quyền lợi của cổ đông và các bên liên quan.\n[Một góc dự án Quy Nhơn Iconic vào tháng 12/2024. Ảnh: Phát Đạt]\nTrước đó, khi công bố báo cáo tài chính tự lập, Phát Đạt cho biết đã hoàn tất chuyển nhượng và ghi nhận 627 sản phẩm (gồm 92 căn nhà ở kết hợp dịch vụ và 535 nền đất) thuộc dự án Quy Nhơn Iconic. Công ty ghi nhận \"khoản phải thu ngắn hạn\" của nhóm khách hàng mua dự án này là 1.478 tỷ đồng.\nBáo cáo tài chính quý cuối năm ngoái nhờ đó có doanh thu tăng vọt 27 lần so với cùng kỳ, từ 68 tỷ lên 1.844 tỷ đồng. Ban lãnh đạo công ty nói thêm biên lợi nhuận thuần dự án này rất cao, lên đến 37%.\nTại phiên họp nhà đầu tư cuối tháng 2, ông Nguyễn Văn Đạt cho biết Quy Nhơn Iconic là dự án trọng điểm và dự kiến đóng góp doanh thu nhiều nhất trong năm nay. Ngoài ra, công ty còn mở bán nhiều dự án khác với tổng doanh thu dự kiến khoảng 40.000-50.000 tỷ đồng và ghi nhận dần trong các năm tới.\nChiến lược sắp tới của công ty này là phát triển quỹ đất ở Bình Dương, Đồng Nai và Bà Rịa - Vũng Tàu để làm các dự án thuộc phân khúc trung cấp. Với các dự án chậm phát triển ở Phú Quốc, họ thoái vốn để ưu tiên cho những kế hoạch quan trọng hơn. Riêng ở TP HCM, ông Đạt nhấn mạnh chỉ làm nếu có lợi nhuận hấp dẫn bởi quỹ đất tại đây không còn nhiều.\nPhương Đông",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-12T00:15:00+07:00",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vnexpress.net/cong-ty-dung-ai-ban-bat-dong-san-thu-ve-100-trieu-usd-4859585.html",
        "title": "Công ty dùng AI bán bất động sản thu về 100 triệu USD",
        "description": "BỒ ĐÀO NHADùng AI chăm sóc khách hàng tiềm năng, công ty môi giới bất động sản về trăm triệu USD sau một năm.",
        "content": "Porta da Frente Christie', một công ty môi giới bất động sản hơn 20 năm tuổi, đã ứng dụng trí tuệ nhân tạo eSelf AI vào kinh doanh khoảng một năm trước.\nCEO João Cília cho biết ngay lần đầu thử nghiệm, eSelf AI đã cho thấy kết quả tốt. Ông nói, sau một năm, công ty đạt doanh số 100 triệu USD từ những khách hàng tiềm năng do eSelf AI chăm sóc.\nCông nghệ này do công ty khởi nghiệp eSelf AI của Israel cung cấp. AI trở thành một trợ lý, có thể chăm sóc khách mua bất động sản mọi lúc, \"kể cả 3 giờ chiều hay 3 giờ sáng\". Công nghệ này biến các mô hình LLM (Large Language Model) thành trải nghiệm trực quan, giống như cách phim ảnh giúp hiện thực hóa thông tin trong sách để người xem dễ tiếp cận hơn.\nLLM là mô hình ngôn ngữ được đào tạo bằng cách sử dụng các kỹ thuật học sâu trên tập dữ liệu văn bản khổng lồ. Các mô hình này có khả năng tạo văn bản tương tự con người và thực hiện tác vụ xử lý ngôn ngữ tự nhiên khác nhau.\nNgười dùng có thể sử dụng eSelf AI để tạo ra các chatbot AI (ứng dụng phần mềm chạy các tác vụ tự động hóa trên mạng) phục vụ nhiều mục đích, từ chăm sóc khách hàng, giáo dục đến bán bất động sản.\n\"Không dừng ở một giao diện có thể chuyển động, giao tiếp, trợ lý AI có thể chia sẻ video và hình ảnh đến khách hàng\", Alan Bekker, đồng sáng lập kiêm CEO của eSelf AI cho biết.\nChuyến tham quan ảo một căn nhà với trợ lý AI của đại lý Porta da Frente Christie's. Ảnh: Porta da Frente Christie's\nHiện Công ty Porta da Frente Christie' phân phối hơn 5.000 bất động sản tại Bồ Đào Nha. \"Một người môi giới không thể nắm hết tất cả thông tin của hàng nghìn bất động sản này nhưng AI có thể\", CEO João Cília nói và đánh giá khách hàng có trải nghiệm dịch vụ tốt hơn.\nCụ thể, khi tương tác với AI, khách hàng được yêu cầu cung cấp các tiêu chí về bất động sản muốn mua, gồm khu vực, ngân sách và số lượng phòng ngủ. AI sẽ tìm kiếm danh mục tài sản phù hợp và người mua có thể xem nhà, được cung cấp các thông tin chi tiết trong chuyến tham quan ảo.\nNgoài tìm kiếm bất động sản nhanh hơn, trợ lý AI còn hỗ trợ khách hàng quốc tế nhanh chóng. Nhiều người mua của công ty đến từ Mỹ, Brazil đều được hỗ trợ thông tin nhanh, dù chênh lệch múi giờ.\nÔng João Cília cho rằng \"đại lý\" AI mang đột phá đến cách phân phối bất động sản. \"Nếu áp dụng ở quy mô lớn, tôi tin rằng AI có thể thay thế rất nhiều môi giới bất động sản, góp phần làm giảm chi phí trong giao dịch nhà ở trong tương lai\", ông nói.\nNgọc Diễm (theo Fox Business)",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-12T00:00:00+07:00",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vnexpress.net/vinhomes-muon-huy-dong-trai-phieu-quoc-te-lam-nha-o-4860021.html",
        "title": "Vinhomes muốn huy động trái phiếu quốc tế làm nhà ở",
        "description": "Vinhomes muốn phát hành trái phiếu quốc tế tối đa 40 triệu USD, để đầu tư hạ tầng dự án nhà ở, trong đó có dự án tại Hải Phòng.",
        "content": "Thông tin này được nêu trong văn bản Ngân hàng Nhà nước gửi xin ý kiến các bộ ngành về việc nhà đầu tư nước ngoài mua trái phiếu của Vinhomes.\nTheo kế hoạch, Công ty cổ phần Vinhomes dự kiến phát hành trái phiếu quốc tế tối đa 40 triệu USD, tương đương khoảng 1.000 tỷ đồng trong năm nay. Số tiền thu được, theo Vinhomes, sử dụng đầu tư cơ sở hạ tầng cho dự án nhà ở, trong đó có dự án nhà xã hội Happy Home ở Tràng Cát, Hải Phòng. Phần còn lại dùng để tái cấp vốn khoản nợ bằng đồng USD và chi phí tài sản cố định (Capex) tại các dự án khác của Vinhomes.\nNgân hàng Đầu tư Cơ sở hạ tầng châu Á (AIIB) dự kiến đăng ký mua tối đa 40 triệu USD trái phiếu Vinhomes phát hành tại Sở Giao dịch Chứng khoán Singapore. Theo AIIB, việc này phù hợp với ưu tiên của Chính phủ Việt Nam nhằm giải quyết tình trạng thiếu hụt nhà ở, nhất là với các hộ gia đình thu nhập thấp trong bối cảnh Việt Nam đặt mục tiêu xây dựng 1 triệu căn nhà xã hội đến 2030.\nNgân hàng này sẽ trình Chủ tịch HĐQT phê duyệt dự án đầu tư trái phiếu Vinhomes trong quý II. Tuy nhiên, để thực hiện thương vụ, AIIB cần sự chấp thuận từ các cơ quan quản lý với hoạt động đầu tư trái phiếu trên.\nTrong văn bản tham vấn ý kiến các bộ, Ngân hàng Nhà nước cũng cho biết đề xuất của AIIB phù hợp chính sách về huy động vốn tư nhân, phát triển nhà ở xã hội để giải quyết thách thức về giá bất động sản tăng cao, nhà ở không đủ cho người thu nhập thấp.\nDự án nhà xã hội Happy Home của Vinhomes nằm ở phường Tràng Cát, quận Hải An, TP Hải Phòng với quy mô trên 28 ha. Khu nhà xã hội này có tổng vốn đầu tư dự kiến hơn 5.800 tỷ đồng. Sau khi hoàn thành, dự án sẽ có 27 tòa nhà cao 7-9 tầng, với hơn 4.000 căn hộ rộng 25-70 m2. Đầu năm ngoái, công trình đã được khởi công và dự kiến hoàn thành sau 5 năm.\nNgoài Hải Phòng, doanh nghiệp họ Vingroup phát triển các dự án nhà ở xã hội tại Thanh Hóa, Quảng Trị và Khánh Hòa. Năm ngoái, nhà phát triển bất động sản này đạt doanh thu hợp nhất quy đổi (gồm thu từ các hoạt động của Vinhomes và hợp đồng hợp tác kinh doanh) 141.812 tỷ đồng, tăng 13% so với 2023. Công ty lãi hợp nhất sau thuế 35.052 tỷ đồng, tương đương 1,4 tỷ USD, tăng 4,5%.\nTại hội nghị với Thủ tướng mới đây, Vingroup đăng ký thực hiện 500.000 căn nhà xã hội, tương ứng một nửa chỉ tiêu cả nước phải thực hiện đến năm 2030. Tập đoàn cũng đang hoàn thành các thủ tục pháp lý để sớm khởi công các dự án nhà ở loại này tại Hà Nội, Hưng Yên, Hà Tĩnh, TP HCM...",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-11T19:42:39+07:00",
            "author": "Anh Tú"
        }
    },
    {
        "url": "https://vnexpress.net/nha-dau-tu-lo-thiet-hai-nang-voi-lenh-cam-cho-thue-chung-cu-ngan-ngay-4856847.html",
        "title": "Nhà đầu tư lo thiệt hại nặng với lệnh cấm cho thuê chung cư ngắn ngày",
        "description": "TP HCMNhững người chuyên cung cấp dịch vụ Airbnb trong chung cư lo lắng nguy cơ bị phạt hợp đồng, mất tiền cọc, không thanh lý được cơ sở vật chất đã đầu tư…khi bị siết hoạt động này.",
        "content": "Nhiều chung cư tại TP HCM những ngày qua đã ra các quy định không cho phép chủ căn hộ cho thuê ngắn ngày theo dạng Airbnb, sau khi UBND thành phố ra quyết định cấm hoạt động này.\nTại các chung cư như Icon 56, The Tresor, Milelium... ban quản lý không cho dẫn khách thuê ngắn ngày lên căn hộ. Động thái này khiến nhiều nhà đầu tư dịch vụ Airbnb \"như đang ngồi trên lửa\".\nÔng Hoàng Tuấn, một nhà đầu tư kinh doanh mô hình cho thuê chung cư theo diện căn hộ dịch vụ, Airbnb, cho biết đã hoạt động trong lĩnh vực này 5-6 năm, đang cho thuê gần trăm căn hộ tại nhiều dự án ở TP Thủ Đức, Bình Thạnh, quận 7 và Phú Nhuận. Hầu hết căn hộ đang kinh doanh đều là thuê lại từ chủ sở hữu, với chi phí hàng tháng từ 15-25 triệu đồng mỗi căn.\nTheo ông, việc cho thuê lưu trú ngắn ngày dễ có khách và thu nhập tốt hơn thuê dài hạn, có những thời điểm doanh thu từ việc cho thuê một căn hộ có thể đạt tới 50-60 triệu đồng mỗi tháng. \"Cấm lưu trú du lịch, đơn vị tôi sẽ thiệt hại hàng trăm triệu đồng mỗi tháng, nguy cơ đền hợp đồng, mất tiền cọc với khách hàng đã đặt từ trước. Những chủ nhà đang cho thuê mô hình này cũng sẽ bị ảnh hưởng\", ông nói.\nChị Quỳnh Hương (Thảo Điền, TP Thủ Đức) cho hay đã bỏ cả chục tỷ đồng (có đi vay) mua 2 căn hộ tại quận 7 và quận Bình Thạnh đầu tư cho thuê Airbnb. Ngoài số tiền trên, chị còn phải chi thêm gần tỷ đồng để mua sắm nội thất, thiết kế, dịch vụ vệ sinh, sửa chữa, quảng cáo... Số tiền đầu tư không nhỏ nhưng chưa khai thác được bao lâu, nay có nguy cơ phải dừng lại, làm chị lo lắng.\n[Một dự án chung cư tại quận 4, TP HCM. Ảnh: Quỳnh Trần]\nChị cho biết trung bình mỗi tháng mô hình này mang về dòng tiền ổn định từ 25-30 triệu đồng, giai đoạn cao điểm có thể còn nhiều hơn. Đây là nguồn thu nhập chính của gia đình dùng để trả ngân hàng và sinh hoạt. \"Nếu ban quản lý yêu cầu, tôi sẽ chuyển sang cho thuê dài hạn, chỉ là cho thuê dài hạn lợi nhuận không bằng, khó kiếm khách, sợ khó thu hồi được vốn\", chị cho hay.\nTheo chị Hương, thay vì cấm, thành phố nên có hướng đề ra quy định quản lý hình thức này để bảo đảm quyền lợi chính đáng cho người dân.\nCũng đi vay tiền tỷ mua căn hộ cho thuê, đồng thời thuê các căn hộ và nhận quản lý (host) 25 căn khác kinh doanh dịch vụ lưu trú, anh Mạnh Dương (quận 10), cho biết dòng tiền từ khai thác cho thuê vẫn đang giúp anh gánh lãi ngân hàng, chưa có lời. Việc cấm không cho kinh doanh Airbnb có thể đẩy anh đến cảnh vỡ nợ, ảnh hưởng đến quyền lợi của những người đã đầu tư căn hộ.\n\"Nhiều người bỏ ra số tiền lớn để mua nhà, đầu tư nội thất nhưng lại không được kinh doanh, thiệt hại không kể được\", anh nói.\nĐánh giá về tác động từ quy định cấm lưu trú du lịch trong dự án chung cư để ở, ông Đinh Minh Tuấn, Giám đốc Batdongsan khu vực miền Nam, cho rằng mặt tích cực của chính sách là đảm bảo an toàn, trật tự trong các khu chung cư, giúp định hình thị trường theo hướng phục vụ nhu cầu ở thực hơn là khai thác đầu tư. Về dài hạn, thị trường sẽ dần thích nghi, với xu hướng dịch chuyển dòng vốn sang các phân khúc phù hợp hơn như căn hộ dịch vụ chuyên nghiệp hoặc khách sạn.\nĐồng tình, chuyên gia bất động sản Lê Quốc Kiên nhận định với quy định mới, nhà đầu tư buộc phải chuyển hướng sang cho thuê dài hạn, kéo theo nguồn cung phân khúc này gia tăng. Giá thuê căn hộ qua đó có thể hạ nhiệt phần nào dưới áp lực cạnh tranh cao hơn, giúp người thuê nhà có nhiều lựa chọn hợp lý hơn. Ngoài ra động thái này cũng giúp vực dậy hoạt động ngành lưu trú du lịch chính quy là khách sạn và căn hộ dịch vụ.\nDù vậy các chuyên gia thừa nhận lệnh cấm của TP HCM sẽ ảnh hưởng trực tiếp đến thị trường chung cư cả đầu tư và cho thuê, nhất là phân khúc căn hộ cao cấp khu vực trung tâm và các điểm \"nóng\" về thu hút du lịch lưu trú ngắn ngày.\nÔng Đinh Minh Tuấn nhìn nhận phân khúc cho thuê sẽ gặp khó khi mất đi một kênh đầu tư tiềm năng. Lợi suất cho thuê giảm, đặc biệt với những nhà đầu tư từng khai thác mô hình ngắn hạn như Airbnb. Khi không thể cho thuê linh hoạt, lợi nhuận từ việc cho thuê trở nên kém hấp dẫn hơn, sức hút đầu tư của phân khúc căn hộ có thể giảm theo.\n[Nhiều căn hộ chung cư tại TP HCM vẫn đang cho thuê theo hình thức lưu trú du lịch. Ảnh: Thu Thảo]\nBên cạnh đó, nếu không thể khai thác cho thuê ngắn hạn, một số nhà đầu tư sẽ tìm cách thoát hàng, làm tăng lượng căn hộ trên thị trường thứ cấp. Điều này tạo áp lực giảm giá trong ngắn hạn, đặc biệt ở những khu vực có nhiều căn hộ từng được sử dụng để cho thuê ngắn ngày.\nTheo ông Lê Quốc Kiên, phân khúc chung cư cao cấp bị ảnh hưởng nặng nề nhất bởi quy định này. Khách hàng mua căn hộ cao cấp thường đã có nhà ở chỗ khác, nên họ mua đầu tư và khai thác cho thuê. Do đó, việc cho thuê mất đi 1 phân khúc ngắn ngày, nhu cầu mua đầu tư giảm mạnh, dẫn đến thanh khoản chung cư suy giảm.\nViệc bán căn hộ cũng trở nên khó khăn hơn với các chủ đầu tư, đặc biệt là với những dự án gần khu vực trung tâm, sân bay hoặc các điểm thu hút du lịch. Bởi một trong những cách để thuyết phục khách hàng chốt mua nhà là khả năng khai thác cho thuê.\nÔng Võ Hồng Thắng, Phó tổng giám đốc DKRA Group, cho rằng lệnh cấm này sẽ không gây ảnh hưởng đến hoạt động du lịch hay kinh tế địa phương bởi thị trường không thiếu sản phẩm thay thế như khách sạn, căn hộ dịch vụ, office. Tuy nhiên sẽ tác động đến thanh khoản của phân khúc căn hộ cũng như lợi nhuận của nhà đầu tư. Thực tế tại nhiều dự án chung cư từng nghiêm cấm hình thức lưu trú ngắn ngày, giá thuê sau đó đã giảm 15-20%. Dù vậy tác động sẽ chỉ trong ngắn hạn.\nMột băn khoăn được nhiều chuyên gia quan tâm là tính khả thi của quy định. Thực tế việc cấm cho thuê lưu trú ngắn ngày ở căn hộ chung cư đã được đề cập trong Luật Nhà ở 2014, quy định chung cư chỉ được sử dụng vào mục đích để ở, không phải để kinh doanh lưu trú như khách sạn. Tuy nhiên những năm qua, do quản lý chưa chặt chẽ, nhiều nhà đầu tư đã lợi dụng kẽ hở để khai thác mô hình này mà không bị xử lý.\nViệc siết chặt quản lý lần này của TP HCM, theo các chuyên gia, là bước đi nhằm đưa chung cư trở về đúng chức năng ban đầu của nó. Điều này sẽ giúp thị trường phát triển bền vững hơn, tránh những rủi ro pháp lý trong tương lai. Tuy nhiên, để thực hiện áp dụng triệt để hiệu quả, không tái diễn tình trạng \"lấp lửng\" như hiện nay, cơ quan chức năng cần chế tài xử phạt hành chính hoặc hình sự hợp lý với các bên tham gia gồm chủ căn hộ, đơn vị quản lý vận hành chung cư và người kinh doanh nếu việc lưu trú ngắn ngày đó để xảy ra cháy nổ, tổ chức các hoạt động trái pháp luật.\nPhương Uyên",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-11T15:41:16+07:00",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vnexpress.net/du-an-co-cong-vien-ngoai-troi-10-000-m2-tai-hai-phong-4859950.html",
        "title": "Dự án có công viên ngoài trời 10.000 m2 tại Hải Phòng",
        "description": "HẢI PHÒNGChủ đầu tư N.H.O muốn mang trải nghiệm nghỉ dưỡng cho cư dân Gem Park thông qua loạt tiện ích bao quanh căn hộ cùng 10.000 m2 công viên ngoài trời.",
        "content": "Nằm tại quận Hồng Bàng, TP Hải Phòng, Gem Park kiến tạo chốn an cư vừa riêng tư, vừa hiện đại cho cư dân. Điểm nhấn của dự án là công viên ngoài trời rộng 10.000 m2. Các nhà thiết kế cảnh quan chăm chút khu vực này mang dáng dấp nghỉ dưỡng theo phong cách Hàn Quốc lãng mạn.\nHướng đến phong cách sống nghỉ dưỡng, chủ đầu tư thiết kế loạt tiện ích đáp ứng nhu cầu thư giãn ngay tại nơi ở cho những cư dân bận rộn. Theo đó, hồ bơi được giật cấp khá cao so với mặt đất để khuất tầm nhìn người tản bộ; hàng cọ, dừa che chắn tạo sự riêng tư cho người sử dụng. Bên cạnh hồ bơi điện phân muối tiêu chuẩn resort, chủ đầu tư bố trí loạt ghế bar chìm - nổi, hệ ghế lười đáp ứng nhu cầu phơi nắng và ngâm mình, đem đến cho cư dân trải nghiệm thư giãn.\n[Hồ bơi điện phân muối được thiết kế và xây dựng theo tiêu chuẩn resort tại Gem Park. Ảnh: N.H.O]\nỞ khu vực công viên, chủ đầu tư thiết kế những bãi cỏ rộng với đồi nhân tạo mang đến không gian vui chơi giải trí cho trẻ em. Bên cạnh đó là khu vườn thiền cho người cao tuổi, sân thể thao đa năng, sân chơi ngoài trời cho thiếu nhi hiện đại với mô hình chim cú ngộ nghĩnh.\nNgoài ra, cung đường hoa ban cũng là điểm nhấn của dự án. Chủ đầu tư muốn xây dựng một cung đường như Deoksugung Doldam-gil của Seoul, nơi cư dân thoải mái tản bộ dưới tán cây và có thể check-in ở bất cứ điểm dừng chân nào.\nCác chuyên gia thiết kế cảnh quan của ADU cho biết, để tăng trải nghiệm nghỉ dưỡng cho cư dân, các loại cây được tuyển lựa kỹ, dựa trên các tiêu chuẩn về kiểu dáng, hương sắc nhằm tạo nên không gian bốn mùa tươi tắn, khoáng đạt.\n[Cung đường hoa ban là một trong các tiện ích được mong chờ tại dự án. Ảnh: N.H.O]\nNối giữa cung đường hoa ban và tiện ích Hi Pavilion (đồi vọng cảnh) là hàng lộc vừng cao 4-6 m. Tại đây, cư dân có thể vừa ngồi nhâm nhi món đồ uống yêu thích từ tầm cao 3.5m trên đỉnh Pavilion, vừa ngắm những chùm hoa lộc vừng.\nCư dân còn dễ dàng bắt gặp bãi cỏ xanh hay những bậc thang bằng đá, các kiểu ghế đặt rải rác ở quanh khuôn viên chung cư, võng nằm dưới tán cọ...\n\"Chúng tôi muốn kiến tạo một không gian gần gũi cho cư dân, qua đó, kích thích các giác quan trở lại trạng thái nghỉ ngơi sau ngày làm việc và học tập căng thẳng\", đại diện chủ đầu tư chia sẻ.\n[Loạt hoạt động giải trí diễn ra tại Hi Pavilion và quảng trường Gem Park. Ảnh: N.H.O]\nXây dựng cạnh hồ bơi, Hi Pavilion được chủ đầu tư xem như trái tim dự án. Trong lòng khu vực này có phòng xông hơi với trang thiết bị cao cấp, thuận tiện để kết hợp giữa bơi lội và xông hơi thư giãn.\nTại tầng trệt của Hi Pavilion, các kiến trúc sư sử dụng bậc thang đá và gỗ, tạo nên những chiếc trường kỷ rộng ẩn dưới tán cây xanh, nơi cư dân có thể dừng chân nghỉ ngơi, trò chuyện khi tản bộ. Buổi tối, những chiếc ghế dài này sẽ nổi bật hơn bởi dàn đèn âm sàn viền quanh mỗi bậc thang, vừa tô điểm đường nét thiết kế, vừa khiến không gian thêm ấm cúng.\nTầng thượng Hi Pavilion mang tới không gian yên tĩnh, thoáng mát, nơi cư dân có thể vừa nhâm nhi đồ uống yêu thích, vừa phóng tầm mắt ra bốn phía ngắm nhìn toàn cảnh nội khu với hồ bơi, sân thể thao... Ở tầm cao 3,5 m so với mặt đất, quán cafe ngoài trời với những chiếc ghế nệm mang đến trải nghiệm thư giãn cho cư dân.\nGem Park còn ghi điểm với các cư dân trẻ bởi hệ tiện ích đa tầng hiện đại. Chủ đầu tư thiết kế tới 56 tiện ích bao quanh căn hộ, đáp ứng các nhu cầu thường nhật gồm nghỉ ngơi, học tập, vui chơi, rèn luyện thể chất, phát triển và kết nối như phòng gym, yoga, phòng làm việc, vườn thư giãn trên cao...\nChủ đầu tư thiết kế hơn 10 hạng mục hoạt động trong nhà cũng như ngoài trời để người đam mê thể thao lựa chọn như: đường chạy bộ, phòng gym, sân bóng đá mini, tennis, sân pickleball... Cư dân có thể duy trì thói quen bơi mỗi sáng hoặc cả ba môn phối hợp: bơi - chạy bộ - đạp xe ngay tại khuôn viên nội khu.\n[Phối cảnh phòng gym với trang thiết bị hiện đại tại dự án. Ảnh: N.H.O]\nTại khu vực Hi Avenue, chủ đầu tư mang đến không gian K-Pop năng động dành cho người trẻ với đa dạng loại hình shopping và ẩm thực. Ban quản lý toà nhà còn cung cấp dịch vụ giặt ủi 5 sao cho những cư dân bận rộn muốn tối ưu thời gian cho công việc và hưởng thụ cuộc sống.\n\"Dự án hướng đến một nơi vừa là chốn về, vừa là điểm nghỉ dưỡng, tái tạo năng lượng mỗi ngày cho cư dân. Gem Park không chỉ đồng hành mà còn góp phần định hướng phong cách sống hiện đại, hài hòa giữa sự riêng tư và tinh thần kết nối cộng đồng\", đại diện chủ đầu tư chia sẻ thêm.",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-12T08:00:00+07:00",
            "author": "Song Anh"
        }
    },
    {
        "url": "https://vnexpress.net/tp-hcm-se-xay-trung-tam-tai-chinh-quoc-te-tren-khu-dat-9-2-ha-tai-thu-thiem-4859683.html",
        "title": "TP HCM sẽ xây trung tâm tài chính quốc tế trên khu đất 9,2 ha tại Thủ Thiêm",
        "description": "TP HCM dự kiến sử dụng khu đất diện tích 9,2 ha tại Thủ Thiêm để xây trung tâm tài chính quốc tế.",
        "content": "Thông tin trên được Sở Khoa học và Công nghệ TP HCM nêu trong kế hoạch phát triển hạ tầng viễn thông, hạ tầng số phục vụ xây dựng trung tâm tài chính quốc tế.\nTheo kế hoạch, trung tâm tài chính quốc tế TP HCM sẽ xây dựng tại 11 lô đất (ký hiệu từ 1-1 đến 1-11) diện tích 9,2 ha thuộc khu chức năng số 1 trong dự án Khu đô thị mới Thủ Thiêm, TP Thủ Đức.\nVề hiện trạng, đây đang là khu đất trống đã được quy hoạch xây dựng hạ tầng kỹ thuật giao thông, điện, nước, viễn thông, chiếu sáng... nhưng chưa có công trình xây dựng và dân cư sinh sống.\nCụ thể, Sở Khoa học và Công nghệ TP HCM sẽ phối hợp với các doanh nghiệp viễn thông và đơn vị liên quan triển khai hạ tầng viễn thông, số, bao gồm phủ sóng 100% mạng di động 5G, lắp đặt cáp quang băng rộng cố định trên toàn bộ các tuyến đường, đảm bảo tốc độ truy cập đáp ứng yêu cầu, phục vụ kết nối thông tin và phát triển tại khu vực xây dựng trung tâm tài chính.\n[Bất động sản khu đô thị mới Thủ Thiêm, khu vực ven sông Sài Gòn. Ảnh: Quỳnh Trần]\nKhu đô thị mới Thủ Thiêm được Thủ tướng phê duyệt quy hoạch năm 1996 với quy mô 930 ha (trong đó khu đô thị mới 770 ha, tái định cư 160 ha), tọa lạc bên bờ Đông sông Sài Gòn đối diện với quận 1. Quy mô dân số khu đô thị này khoảng 200.000 người, tái định cư 45.000 người.\nĐề án phát triển trung tâm tài chính quốc tế TP HCM đã được chính phủ ấp ủ từ nhiều năm trước. Theo dự thảo đưa ra, mô hình trung tâm tài chính sẽ gồm thị trường tiền tệ và hệ thống ngân hàng, thị trường vốn, hàng hóa phái sinh. Bên cạnh TP HCM, Việt Nam cũng đang đặt mục tiêu phát triển trung tâm tài chính quốc tế tại Đà Nẵng.\nTheo kế hoạch của Chính phủ, trung tâm tài chính TP HCM sẽ được thành lập, vận hành từ năm 2025, phấn đấu hoàn thành trong 5 năm. Để đẩy nhanh tiến độ dự án, đầu năm nay, TP HCM vừa thành lập Ban chỉ đạo xây dựng và phát triển Trung tâm tài chính với 29 thành viên, Bí thư Thành ủy TP HCM Nguyễn Văn Nên làm trưởng ban. Việc thành lập trung tâm tài chính quốc tế được đánh giá sẽ tạo nền tảng góp phần cho sự tăng trưởng của TP HCM trong tương lai. Đây cũng là cơ hội để thành phố thu hút nhà đầu tư quốc tế, tăng nguồn vốn FDI vào các lĩnh vực.\nTrung tâm tài chính quốc tế là vấn đề không mới với thế giới, nhưng Việt Nam hiện chưa có mô hình này.\nPhương Uyên",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-11T14:32:30+07:00",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vnexpress.net/bac-ninh-thuc-tien-do-khu-do-thi-27-000-ty-cua-phu-my-hung-4859529.html",
        "title": "Bắc Ninh thúc tiến độ khu đô thị 27.000 tỷ của Phú Mỹ Hưng",
        "description": "Bắc Ninh muốn các sở, ngành khẩn trương hoàn thiện pháp lý để chủ đầu tư sớm khởi công Khu đô thị Hồng Hạc - Xuân Lâm vốn 27.000 tỷ.",
        "content": "Đây là một trong các yêu cầu của lãnh đạo Bắc Ninh để đẩy nhanh tiến độ Khu đô thị sinh thái Hồng Hạc - Xuân Lâm. Dự án có quy mô hơn 198 ha, tổng vốn 27.000 tỷ đồng, tương ứng gần 1,1 tỷ USD nằm ở xã Thuận Thành.\nTại hội nghị xúc tiến đầu tư tháng 9/2024, Bắc Ninh đã trao chủ trương khu đầu tư khu đô thị trên cho Công ty cổ phần Đầu tư Công đoàn Ngân hàng Công thương (thuộc sở hữu của Phú Mỹ Hưng). Theo Cổng thông tin điện tử Bắc Ninh, đến cuối tháng 11 năm ngoái, dự án đã được bàn giao hơn 197,6 ha đất.\nTại văn bản ban hành mới đây, UBND tỉnh Bắc Ninh đề nghị Sở Nông nghiệp và Môi trường khẩn trương hướng dẫn, tổ chức cấp giấy chứng nhận quyền sử dụng đất cho nhà đầu tư trước ngày 25/3. Đồng thời, đơn vị này cũng có trách nhiệm đôn đốc, phối hợp các sở, ngành liên quan để xác định giá trị quyền sử dụng đất của dự án do điều chỉnh quy hoạch, hoàn thành trước 30/5.\nBắc Ninh cũng yêu cầu Sở Xây dựng khẩn trương thẩm định thiết kế cơ sở, cấp giấy phép xây dựng. Việc này đảm bảo điều kiện khởi công, xây dựng công trình trước ngày 15/3. Trên cở sở đó, chủ đầu tư cần xây dựng phương án tổ chức thi công đồng thời các hạng mục được cấp phép trước 5/4.\nTheo đồ án điều chỉnh quy hoạch chi tiết, khu đô thị của Phú Mỹ Hưng ở Bắc Ninh có quy mô dân số gần 28.000 người. Điểm nhấn tại dự án là tòa nhà hỗn hợp và trung tâm thương mại đều cao tối đa 25 tầng.\nĐược thành lập năm 1993, Phú Mỹ Hưng là liên doanh giữa Công ty TNHH MTV Phát triển công nghiệp Tân Thuận và Phú Mỹ Hưng Asia Holdings. Tại TP HCM, chủ đầu tư này đã xây dựng thành công đại đô thị Phú Mỹ Hưng nằm dọc đại lộ Nguyễn Văn Linh, quận 7.\nTrong khi đó, Bắc Ninh là một trong những thủ phủ công nghiệp tại miền Bắc, tập trung hàng loạt ông lớn FDI trong lĩnh vực sản xuất thiết bị công nghệ, điện tử, bán dẫn. Những năm gần đây, Bắc Ninh cũng trở thành điểm đến của hàng loạt chủ đầu tư lớn trong lĩnh vực bất động sản.\nTỉnh đang kêu gọi đầu tư một loạt dự án khu đô thị với tổng vốn hàng chục nghìn tỷ đồng. Trong đó, khu đô thị mới phía Tây Bắc, TP Bắc Ninh (Khu 1) có tổng vốn dự kiến lớn nhất với khoảng 41.270 tỷ đồng. Dự án nằm tại phường Hòa Long, TP Bắc Ninh với quy mô 277 ha.\nAnh Tú",
        "metadata": {
            "cat": "",
            "subcat": [
                "",
                ""
            ],
            "published_date": "2025-03-11T11:37:54+07:00",
            "author": "Unknown"
        }
    },
    {
        "url": "https://vnexpress.net/nha-huong-tay-78-m2-ngoai-kin-trong-mo-4859344.html",
        "title": "Nhà hướng Tây 78 m2 'ngoài kín, trong mở'",
        "description": "ĐÀ NẴNGHệ lam nằm ngang che chắn toàn bộ mặt tiền ngôi nhà, trong khi không gian nội thất luôn tràn ngập ánh sáng và thông thoáng.",
        "content": "Ngôi nhà có quy mô 3 tầng, được xây dựng trên khu đất rộng 78 m2 tại TP Đà Nẵng, là nơi sinh sống của một gia đình 4 người gồm bố mẹ và hai con nhỏ.\nGia chủ mong muốn sở hữu không gian sống gần gũi thiên nhiên, đầy đủ công năng phục vụ nhu cầu sinh hoạt của các thành viên và hài hòa với điều kiện thời tiết cũng như bối cảnh tại địa phương. Nhóm KTS chọn phong cách thiết kế tối giản, với mặt tiền che kín để tránh nắng - đối ngược với không gian mở bên trong.\nMặt tiền nhà hướng Tây được thiết kế với hệ lam bê tông ngang, giúp hạn chế ánh nắng gắt ảnh hưởng vào bên trong. Tuy nhiên, để tận dụng tối đa gió trời, phần mặt tiền phía sau lam được bẻ góc về hướng Tây Nam, giúp đón gió và làm mát không gian sống.\nCông trình được phân chia công năng thành 3 phòng ngủ, cụm phòng khách - bếp liên hoàn và nhiều không gian sinh hoạt chung.\nNgôi nhà được xây dựng trên một khu đất có phần hơi lệch ở đuôi. Nhằm khắc phục nhược điểm này, KTS đã sắp xếp các không gian công năng kết hợp các khoảng sân và ban công về phía sau nhà, liên kết với nhau bằng những bậc thang bê tông vắt ngang qua giếng trời. Giải pháp này vừa tạo ra sự kết nối liền mạch giữa các khu vực, vừa mang tới các góc nhìn khác nhau, điều hoà vi khí hậu bên trong công trình.\n[Mặt cắt công trình.]\nNgôi nhà được thiết kế theo phong cách tối giản, đề cao sự tiện nghi và thông thoáng. Nội thất trong nhà được lựa chọn nhằm đảm bảo công năng nhưng vẫn giữ được vẻ đẹp nhẹ nhàng, hiện đại.\nCác khoảng mở, ô thoáng và hệ cửa kính giúp ngôi nhà luôn tràn ngập ánh sáng, mang đến cảm giác dễ chịu, thoải mái cho gia chủ.\nCách bố trí không gian cũng đảm bảo sự riêng tư cho từng thành viên trong gia đình, đồng thời tạo cơ hội để mọi người có thể tương tác với nhau nhiều hơn.\nKhoảng sân vườn ở trung tâm ngôi nhà giúp tăng mảng xanh và tạo cảnh quan đẹp cho không gian nội thất.\n[Các phòng ngủ được đưa lên tầng cao nhằm tăng tính riêng tư.]\n[Các phòng ngủ đều có ban công hoặc cửa sổ kính hướng ra ngoài.]\n[Hệ vách kính sát trần giúp tăng nguồn ánh sáng tự nhiên cho toàn bộ không gian bên trong.]\nCác ô sáng trên trần nhà là giải pháp giúp tối ưu nguồn sáng tự nhiên, góp phần tiết kiệm điện năng vào ban ngày.\n[Mặt bằng bố trí các tầng.]",
        "metadata": {
            "cat": "",
            "subcat": [
                "",
                ""
            ],
            "published_date": "2025-03-11T07:36:17+07:00",
            "author": "VnExpress Newsletters\nĐừng bỏ lỡ tin tức quan trọng!\nNhận tóm tắt tin tức nổi bật, hấp dẫn nhất 24 giờ qua trên VnExpress.\nGoogle\nFacebook\nHoặc\nĐăng ký\n*Khi đăng ký, bạn đồng ý điều khoản của VnExpress"
        }
    },
    {
        "url": "https://vnexpress.net/phia-tay-ha-noi-don-them-loat-ha-tang-trong-diem-4859446.html",
        "title": "Phía Tây Hà Nội đón thêm loạt hạ tầng trọng điểm",
        "description": "HÀ NỘIĐại lộ Tây Thăng Long, các tuyến vành đai 3.5, vành đai 4, đại đô thị all-in-one… khi hoàn thiện giúp đồng bộ hạ tầng phía Tây, kỳ vọng thúc đẩy vùng trung tâm mới Thủ đô.",
        "content": "",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-11T09:30:00+07:00",
            "author": "Nguyễn Huyền"
        }
    },
    {
        "url": "https://vnexpress.net/tp-hcm-sap-dau-gia-khu-dat-26-ha-lam-tod-gan-metro-so-2-4858952.html",
        "title": "TP HCM sắp đấu giá khu đất 26 ha làm TOD gần Metro số 2",
        "description": "Cuối năm nay, TP HCM sẽ đấu giá khu đất 26 ha tại quận Tân Phú để làm TOD dọc tuyến Metro số 2 (Bến Thành - Tham Lương).",
        "content": "TOD là mô hình lấy định hướng phát triển giao thông công cộng để quy hoạch, xây dựng và phát triển đô thị. Những nơi làm TOD được tăng hệ số sử dụng đất, mật độ dân số cao, từ đó thu hút nhu cầu đi và đến các đầu mối giao thông lớn. Mô hình trên đã triển khai ở nhiều nơi nhưng trong nước chưa có.\nMới đây, UBND quận Tân Phú ban hành kế hoạch triển khai khu vực TOD dọc tuyến Metro số 2 (Bến Thành - Tham Lương) trong năm 2025. Thông qua đánh giá hiện trạng và quy hoạch, quận Tân Phú đã chọn khu đất số I/82 A phường Tây Thạnh là nơi tạo quỹ đất để triển khai mô hình đô thị nén.\nKhu đất I/82 A Tây Thạnh có diện tích 26 ha, nằm tiếp giáp hai trục đường Tây Thạnh và Trường Chinh. Hiện trạng khu đất đa số là đất trống, một số khu vực đang được cho thuê làm rạp chiếu phim, kho bãi. Theo quy hoạch làm TOD đã được thành phố duyệt, khu vực này sẽ có chức năng là đất hỗn hợp đầu tư thành khu đô thị nén, đồng thời khai thác thêm không gian ngầm để tối ưu hiệu quả sử dụng đất xung quanh nhà ga tuyến Metro số 2.\n[Mặt bằng tuyến metro số 2 Bến Thành - Tham Lương, tháng 3/2025. Ảnh: Quỳnh Trần]\nVề kế hoạch thực hiện, quý I năm nay sẽ hoàn tất việc lập trình và phê duyệt đề cương, tổng dự toán. Từ quý II, quận sẽ lập đồ án điều chỉnh quy hoạch cục bộ và tổ chức thẩm định, dự kiến sẽ trình phê duyệt danh mục thu hồi đất và kế hoạch sử dụng đất trong quý III. Từ quý IV, Sở Tài nguyên và Môi trường TP HCM sẽ tiến hành bồi thường hỗ trợ tái định cư, đấu giá lựa chọn nhà đầu tư và tiến hành xây dựng.\nTheo kế hoạch của UBND TP HCM, trong 10 năm tới sẽ hoàn thành 355 km đường sắt đô thị và phát triển TOD ở 11 vị trí dọc nhà ga các tuyến metro. Riêng với tuyến Metro số 2 (Bến Thành - Tham Lương) sẽ thu hồi 3 khu đất gồm: khu đất Trung tâm Triển lãm và Thể dục thể thao quận Tân Bình, diện tích 5,1 ha; khu đất ô số I/82A Tây Thạnh tại quận Tân Phú, diện tích 26 ha; Khu C300, nằm giữa quận 10 và Tân Bình, diện tích gần 41 ha để làm mô hình TOD.\nGiai đoạn 2025-2026, TP HCM dự kiến phát triển TOD tại 9 vị trí dọc ba dự án giao thông lớn TP HCM đang triển khai, gồm: Metro số 1 (Bến Thành - Suối Tiên), số 2 (Bến Thành - Tham Lương) và Vành đai 3. Vị trí TOD có diện tích lớn nhất hơn 389 ha nằm ở xã Xuân Thới Thượng, huyện Hóc Môn, nơi diện tích nhỏ nhất là Trung tâm triển lãm và Thể dục thể thao quận Tân Bình, khoảng 5,1 ha.\nTheo số liệu từ Sở Xây dựng, TP HCM ước tính đang có khoảng 64.000 ha đất có thể phát triển đô thị theo định hướng giao thông công cộng. Trong đó, khoảng 32.000 ha khu vực đất nông nghiệp, đất trống, 9.000 ha đất công nghiệp, sản xuất, hoặc chuyển đổi chức năng và 23.000 ha đất đô thị cần chuyển đổi, cải tạo để phát triển TOD.\nPhương Uyên",
        "metadata": {
            "cat": "",
            "subcat": [
                ""
            ],
            "published_date": "2025-03-10T10:55:01+07:00",
            "author": "Unknown"
        }
    }
]